/* (No Comment) */
"NSHumanReadableDescription" = "Ovo proširenje primenjuje napredna pravila blokiranja koja nisu podržana od Safarijevog API za blokiranje sadržaja.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard napredno blokiranje";
